{
  "<PAD>": 0,
  "<UNK>": 1,
  "thầy": 2,
  "sinh viên": 3,
  "dạy": 4,
  "và": 5,
  "rất": 6,
  "không": 7,
  "nhiệt tình": 8,
  "cho": 9,
  "hiểu": 10,
  "có": 11,
  "nhiều": 12,
  "giảng viên": 13,
  "dễ": 14,
  "học": 15,
  "cô": 16,
  "nên": 17,
  "bài tập": 18,
  "bài": 19,
  "được": 20,
  "với": 21,
  "hơn": 22,
  "giảng dạy": 23,
  "của": 24,
  "hay": 25,
  "giảng": 26,
  "kiến thức": 27,
  "các": 28,
  "thực hành": 29,
  "trong": 30,
  "để": 31,
  "em": 32,
  "cần": 33,
  "tốt": 34,
  "lớp": 35,
  "môn học": 36,
  "làm": 37,
  "quá": 38,
  "khó": 39,
  "là": 40,
  "chưa": 41,
  "về": 42,
  "tận tâm": 43,
  "những": 44,
  "truyền đạt": 45,
  "giờ": 46,
  "khi": 47,
  "giáo viên": 48,
  "cách": 49,
  "đến": 50,
  "thời gian": 51,
  "nhưng": 52,
  "thì": 53,
  "thêm": 54,
  "còn": 55,
  "tận tình": 56,
  "nội dung": 57,
  "trên": 58,
  "hơi": 59,
  "lý thuyết": 60,
  "nói": 61,
  "chỉ": 62,
  "phòng": 63,
  "hướng dẫn": 64,
  "vào": 65,
  "cũng": 66,
  "ra": 67,
  "lại": 68,
  "một": 69,
  "việc": 70,
  "môn": 71,
  "lên": 72,
  "khá": 73,
  "này": 74,
  "học sinh": 75,
  "mà": 76,
  "phần": 77,
  "tài liệu": 78,
  "như": 79,
  "đúng": 80,
  "slide": 81,
  "vui tính": 82,
  "buổi": 83,
  "phải": 84,
  "hiệu quả": 85,
  "vui vẻ": 86,
  "thực tế": 87,
  "đi": 88,
  "có thể": 89,
  "nhanh": 90,
  "giúp": 91,
  "ví dụ": 92,
  "tạo": 93,
  "đầy đủ": 94,
  "ít": 95,
  "đồ án": 96,
  "cao": 97,
  "mới": 98,
  "tiếp thu": 99,
  "gì": 100,
  "học tập": 101,
  "phương pháp": 102,
  "cung cấp": 103,
  "luôn": 104,
  "điểm": 105,
  "nghe": 106,
  "theo": 107,
  "vì": 108,
  "anh": 109,
  "trước": 110,
  "sự": 111,
  "thi": 112,
  "vấn đề": 113,
  "quan tâm": 114,
  "đã": 115,
  "nghỉ": 116,
  "biết": 117,
  "rõ": 118,
  "tiếng": 119,
  "kỹ": 120,
  "sử dụng": 121,
  "đó": 122,
  "thắc mắc": 123,
  "chi tiết": 124,
  "đưa": 125,
  "khả năng": 126,
  "ở": 127,
  "mong": 128,
  "hỏi": 129,
  "từ": 130,
  "sẽ": 131,
  "khác": 132,
  "thân thiện": 133,
  "đảm bảo": 134,
  "giải đáp": 135,
  "gây": 136,
  "cụ thể": 137,
  "thường xuyên": 138,
  "nhóm": 139,
  "bạn": 140,
  "thực tiễn": 141,
  "kỳ": 142,
  "người": 143,
  "chất lượng": 144,
  "sau": 145,
  "máy": 146,
  "thấy": 147,
  "nhà": 148,
  "tự": 149,
  "giúp đỡ": 150,
  "rồi": 151,
  "bài học": 152,
  "tâm huyết": 153,
  "rõ ràng": 154,
  "tiết": 155,
  "tới": 156,
  "lên lớp": 157,
  "bị": 158,
  "nào": 159,
  "chương trình": 160,
  "kỹ năng": 161,
  "sát": 162,
  "một số": 163,
  "giảng bài": 164,
  "cuối": 165,
  "phù hợp": 166,
  "2": 167,
  "thông báo": 168,
  "câu": 169,
  "quá trình": 170,
  "cập nhật": 171,
  "giải": 172,
  "vui": 173,
  "hoạt động": 174,
  "hứng thú": 175,
  "mỗi": 176,
  "tính": 177,
  "lúc": 178,
  "chúng em": 179,
  "từng": 180,
  "qua": 181,
  "thoải mái": 182,
  "đủ": 183,
  "mình": 184,
  "thường": 185,
  "trễ": 186,
  "gần gũi": 187,
  "trường": 188,
  "hợp lý": 189,
  "hài lòng": 190,
  "ngoài": 191,
  "cả": 192,
  "nghĩ": 193,
  "thiết bị": 194,
  "cái": 195,
  "nhất": 196,
  "vẫn": 197,
  "nếu": 198,
  "nâng": 199,
  "giáo trình": 200,
  "hỗ trợ": 201,
  "giữa": 202,
  "ạ": 203,
  "nắm": 204,
  "buồn ngủ": 205,
  "áp dụng": 206,
  "hoặc": 207,
  "tập trung": 208,
  "đọc": 209,
  "yêu cầu": 210,
  "trả lời": 211,
  "điều": 212,
  "hình thức": 213,
  "tăng": 214,
  "do": 215,
  "lắm": 216,
  "sửa": 217,
  "kiểm tra": 218,
  "hết": 219,
  "thiếu": 220,
  "đều": 221,
  "1": 222,
  "máy chiếu": 223,
  "kinh nghiệm": 224,
  "chậm": 225,
  "kịp": 226,
  "chấm": 227,
  "nhiệt huyết": 228,
  "đối với": 229,
  "hòa": 230,
  "bằng": 231,
  "đồng": 232,
  "gần": 233,
  "nhỏ": 234,
  "3": 235,
  "mọi": 236,
  "doubledot": 237,
  "code": 238,
  "dễ thương": 239,
  "lần": 240,
  "liên quan": 241,
  "tuần": 242,
  "khó khăn": 243,
  "nhà trường": 244,
  "mang": 245,
  "trình bày": 246,
  "tương tác": 247,
  "liên hệ": 248,
  "làm việc": 249,
  "giải thích": 250,
  "tích cực": 251,
  "khiến": 252,
  "sâu": 253,
  "bù": 254,
  "đề": 255,
  "sinh động": 256,
  "đôi khi": 257,
  "báo cáo": 258,
  "cần thiết": 259,
  "một cách": 260,
  "thu hút": 261,
  "thích": 262,
  "ý kiến": 263,
  "giọng": 264,
  "nữa": 265,
  "hệ thống": 266,
  "thông tin": 267,
  "lập trình": 268,
  "vừa": 269,
  "tụi": 270,
  "tiết học": 271,
  "số": 272,
  "tâm": 273,
  "hơn nữa": 274,
  "đang": 275,
  "ứng dụng": 276,
  "máy tính": 277,
  "moodle": 278,
  "chán": 279,
  "tìm hiểu": 280,
  "trọng tâm": 281,
  "nhau": 282,
  "ngồi": 283,
  "lớp học": 284,
  "nắm bắt": 285,
  "chuẩn bị": 286,
  "thay đổi": 287,
  "nhàm chán": 288,
  "thứ": 289,
  "đánh giá": 290,
  "mất": 291,
  "viết": 292,
  "dẫn": 293,
  "cải thiện": 294,
  "cảm thấy": 295,
  "ôn tập": 296,
  "mạng": 297,
  "cơ bản": 298,
  "đề thi": 299,
  "ngày": 300,
  "nhìn": 301,
  "chỗ": 302,
  "chứ": 303,
  "dùng": 304,
  "gặp": 305,
  "nó": 306,
  "không thể": 307,
  "như vậy": 308,
  "lab": 309,
  "bọn": 310,
  "tham khảo": 311,
  "học kỳ": 312,
  "thực sự": 313,
  "bên": 314,
  "hài hước": 315,
  "đầu": 316,
  "muốn": 317,
  "tăng cường": 318,
  "bảng": 319,
  "nộp": 320,
  "nâng cấp": 321,
  "sớm": 322,
  "thuyết trình": 323,
  "văn": 324,
  "đề nghị": 325,
  "chủ động": 326,
  "năm": 327,
  "chu đáo": 328,
  "bổ ích": 329,
  "tránh": 330,
  "trang thiết bị": 331,
  "sắp xếp": 332,
  "bám": 333,
  "thật": 334,
  "so": 335,
  "vận dụng": 336,
  "chuyên môn": 337,
  "thật sự": 338,
  "giảm": 339,
  "lịch": 340,
  "sai": 341,
  "hiền": 342,
  "điều kiện": 343,
  "cảm hứng": 344,
  "công việc": 345,
  "tất cả": 346,
  "lấy": 347,
  "sau này": 348,
  "bỏ": 349,
  "đề cương": 350,
  "kém": 351,
  "kết quả": 352,
  "không khí": 353,
  "cũ": 354,
  "trang bị": 355,
  "trao đổi": 356,
  "quan trọng": 357,
  "lớn": 358,
  "tuy nhiên": 359,
  "ngay": 360,
  "minh họa": 361,
  "điểm danh": 362,
  "hướng": 363,
  "dù": 364,
  "deadline": 365,
  "đáp ứng": 366,
  "tiếp cận": 367,
  "xong": 368,
  "giao tiếp": 369,
  "báo": 370,
  "bổ sung": 371,
  "đặc biệt": 372,
  "ai": 373,
  "dạy học": 374,
  "giỏi": 375,
  "phần mềm": 376,
  "việt": 377,
  "4": 378,
  "cảm giác": 379,
  "thú vị": 380,
  "chú trọng": 381,
  "rộng": 382,
  "đây": 383,
  "khoa": 384,
  "công bằng": 385,
  "lỗi": 386,
  "seminar": 387,
  "mặc dù": 388,
  "phút": 389,
  "nghiên cứu": 390,
  "tâm lý": 391,
  "tuyệt vời": 392,
  "kỹ càng": 393,
  "mờ": 394,
  "dài": 395,
  "áp lực": 396,
  "xem": 397,
  "lượng": 398,
  "chép": 399,
  "mấy": 400,
  "số lượng": 401,
  "dễ dàng": 402,
  "lan man": 403,
  "tổ chức": 404,
  "nóng": 405,
  "nặng": 406,
  "đặt": 407,
  "xin": 408,
  "tại": 409,
  "cùng": 410,
  "nhớ": 411,
  "nói chuyện": 412,
  "chia sẻ": 413,
  "vài": 414,
  "cảm ơn": 415,
  "truyền": 416,
  "cực kỳ": 417,
  "vậy": 418,
  "đạt": 419,
  "thay vì": 420,
  "đa dạng": 421,
  "dạng": 422,
  "tôi": 423,
  "đôi lúc": 424,
  "trình độ": 425,
  "kết hợp": 426,
  "chuyên ngành": 427,
  "hy vọng": 428,
  "tận": 429,
  "bận": 430,
  "thời lượng": 431,
  "hai": 432,
  "chính xác": 433,
  "toàn": 434,
  "riêng": 435,
  "micro": 436,
  "gửi": 437,
  "muộn": 438,
  "phong cách": 439,
  "giải quyết": 440,
  "thực hiện": 441,
  "5": 442,
  "sáng tạo": 443,
  "cứ": 444,
  "tuy": 445,
  "rèn luyện": 446,
  "đào tạo": 447,
  "hoàn toàn": 448,
  "tốn": 449,
  "chiếu": 450,
  "nghiêm túc": 451,
  "thay": 452,
  "bắt": 453,
  "ngôn ngữ": 454,
  "ngành": 455,
  "chính": 456,
  "liên tục": 457,
  "hấp dẫn": 458,
  "quạt": 459,
  "sôi nổi": 460,
  "thống nhất": 461,
  "bớt": 462,
  "khoảng": 463,
  "đi sâu": 464,
  "cơ hội": 465,
  "giới thiệu": 466,
  "mở rộng": 467,
  "chú ý": 468,
  "hạn chế": 469,
  "chỉ bảo": 470,
  "không chỉ": 471,
  "tìm": 472,
  "hữu ích": 473,
  "dành": 474,
  "website": 475,
  "sao": 476,
  "thôi": 477,
  "giảng giải": 478,
  "động lực": 479,
  "nhận": 480,
  "chuyện": 481,
  "mail": 482,
  "dễ tính": 483,
  "lâu": 484,
  "cơ sở": 485,
  "30": 486,
  "hiện tại": 487,
  "kể": 488,
  "đầu tư": 489,
  "yếu": 490,
  "mở": 491,
  "chỉ dẫn": 492,
  "kiểu": 493,
  "ảnh hưởng": 494,
  "mẫu": 495,
  "cố gắng": 496,
  "cô giáo": 497,
  "theo dõi": 498,
  "ngắn gọn": 499,
  "mơ hồ": 500,
  "chủ yếu": 501,
  "chuyên sâu": 502,
  "chạy": 503,
  "game": 504,
  "hầu như": 505,
  "dễ chịu": 506,
  "chia": 507,
  "công nghệ": 508,
  "chung": 509,
  "ngoài ra": 510,
  "đâu": 511,
  "lôi cuốn": 512,
  "định hướng": 513,
  "sẵn sàng": 514,
  "giao": 515,
  "trường hợp": 516,
  "lắng nghe": 517,
  "ngủ": 518,
  "đáp án": 519,
  "đề tài": 520,
  "tham gia": 521,
  "visual": 522,
  "thầy giáo": 523,
  "bộ môn": 524,
  "sức": 525,
  "hoàn thành": 526,
  "ngữ pháp": 527,
  "phong phú": 528,
  "mục tiêu": 529,
  "giảng hơi": 530,
  "thương": 531,
  "nêu": 532,
  "ngắn": 533,
  "giờ giấc": 534,
  "hôm": 535,
  "mặt": 536,
  "dưới": 537,
  "chuẩn": 538,
  "sơ sài": 539,
  "vật chất": 540,
  "trách nhiệm": 541,
  "chút": 542,
  "trực tiếp": 543,
  "lý do": 544,
  "khóa": 545,
  "rằng": 546,
  "colonsmile": 547,
  "trực quan": 548,
  "chữ": 549,
  "phát âm": 550,
  "demo": 551,
  "sách": 552,
  "up": 553,
  "khô khan": 554,
  "thầy cô": 555,
  "một vài": 556,
  "tình trạng": 557,
  "thái độ": 558,
  "đa số": 559,
  "mục đích": 560,
  "bắt đầu": 561,
  "mức độ": 562,
  "nói chung": 563,
  "thời": 564,
  "giảng kỹ": 565,
  "phân bổ": 566,
  "vô cùng": 567,
  "củng cố": 568,
  "thảo luận": 569,
  "sang": 570,
  "công tác": 571,
  "một chút": 572,
  "tinh thần": 573,
  "đơn giản": 574,
  "phát triển": 575,
  "đổi": 576,
  "giống": 577,
  "cuốn hút": 578,
  "năng lực": 579,
  "nhu cầu": 580,
  "phục vụ": 581,
  "video": 582,
  "10": 583,
  "âm thanh": 584,
  "vững": 585,
  "cuối cùng": 586,
  "xa": 587,
  "thế": 588,
  "kỹ lưỡng": 589,
  "kết thúc": 590,
  "ôn": 591,
  "cực": 592,
  "dot": 593,
  "đừng": 594,
  "khó tính": 595,
  "quên": 596,
  "đông": 597,
  "căn bản": 598,
  "chương": 599,
  "nhờ": 600,
  "xem xét": 601,
  "cải tiến": 602,
  "nền tảng": 603,
  "hề": 604,
  "lịch học": 605,
  "giấy": 606,
  "xem lại": 607,
  "cặn kẽ": 608,
  "đem": 609,
  "bước": 610,
  "diễn đạt": 611,
  "dịch": 612,
  "hiện nay": 613,
  "thiết thực": 614,
  "cá nhân": 615,
  "h": 616,
  "trò chơi": 617,
  "nghiêm khắc": 618,
  "hư": 619,
  "doanh nghiệp": 620,
  "chẳng": 621,
  "yêu": 622,
  "chúc": 623,
  "mà còn": 624,
  "tụy": 625,
  "tốc độ": 626,
  "tương lai": 627,
  "luyện": 628,
  "khoa học": 629,
  "quản lý": 630,
  "quy định": 631,
  "7": 632,
  "chắc": 633,
  "bảo": 634,
  "loa": 635,
  "courses": 636,
  "sâu rộng": 637,
  "cởi mở": 638,
  "bài toán": 639,
  "to": 640,
  "cấp": 641,
  "luyện tập": 642,
  "năng động": 643,
  "thành": 644,
  "tương đối": 645,
  "chủ đề": 646,
  "giảng đường": 647,
  "tiếp tục": 648,
  "đứng lớp": 649,
  "vắng": 650,
  "15": 651,
  "công nghệ thông tin": 652,
  "nói nhỏ": 653,
  "chấm điểm": 654,
  "tận dụng": 655,
  "cách thức": 656,
  "bao giờ": 657,
  "nhanh chóng": 658,
  "nhằm": 659,
  "xây dựng": 660,
  "laptop": 661,
  "tận tụy": 662,
  "tư duy": 663,
  "xuống": 664,
  "lướt": 665,
  "thụ động": 666,
  "hình dung": 667,
  "phân tích": 668,
  "file": 669,
  "kéo dài": 670,
  "kèm": 671,
  "cứng nhắc": 672,
  "c": 673,
  "phân bố": 674,
  "mức": 675,
  "ý": 676,
  "chuyên": 677,
  "cơ sở vật chất": 678,
  "chờ": 679,
  "sắp": 680,
  "trừu tượng": 681,
  "đổi mới": 682,
  "cấu trúc": 683,
  "khóa biểu": 684,
  "bắt buộc": 685,
  "mục": 686,
  "lề": 687,
  "tệ": 688,
  "truyền tải": 689,
  "nhất là": 690,
  "sửa chữa": 691,
  "phân chia": 692,
  "rút": 693,
  "đồng thời": 694,
  "thiết kế": 695,
  "mong muốn": 696,
  "kết nối": 697,
  "đăng ký": 698,
  "speaking": 699,
  "ân cần": 700,
  "nghề": 701,
  "sợ": 702,
  "hỏng": 703,
  "hướng dẫn giải": 704,
  "nhận xét": 705,
  "xử lý": 706,
  "thông qua": 707,
  "thưa": 708,
  "tiếp xúc": 709,
  "chữa": 710,
  "bản chất": 711,
  "wifi": 712,
  "hứng": 713,
  "khắc phục": 714,
  "có lẽ": 715,
  "sai sót": 716,
  "kênh": 717,
  "học hỏi": 718,
  "góp ý": 719,
  "chuyển": 720,
  "tiến độ": 721,
  "tháng": 722,
  "tìm kiếm": 723,
  "học viên": 724,
  "khuyến khích": 725,
  "đại học": 726,
  "khách quan": 727,
  "kỹ thuật": 728,
  "trục trặc": 729,
  "nhập môn": 730,
  "bụi": 731,
  "chọn": 732,
  "cạnh": 733,
  "lời": 734,
  "dữ liệu": 735,
  "nổi": 736,
  "có vẻ": 737,
  "đẹp": 738,
  "chuyên nghiệp": 739,
  "xảy": 740,
  "trẻ": 741,
  "ý nghĩa": 742,
  "trời": 743,
  "cuộc sống": 744,
  "nghề nghiệp": 745,
  "chiều": 746,
  "càng": 747,
  "đa phần": 748,
  "như thế nào": 749,
  "dặn": 750,
  "đối tượng": 751,
  "song song": 752,
  "suy nghĩ": 753,
  "xác định": 754,
  "ok": 755,
  "phức tạp": 756,
  "dụng cụ": 757,
  "sáng": 758,
  "rớt": 759,
  "kịp thời": 760,
  "colonsad": 761,
  "tình hình": 762,
  "ghi": 763,
  "thành công": 764,
  "thuật toán": 765,
  "điều chỉnh": 766,
  "đỡ": 767,
  "nơi": 768,
  "bộ": 769,
  "cộng điểm": 770,
  "studio": 771,
  "như thế": 772,
  "làm sao": 773,
  "trưa": 774,
  "câu chuyện": 775,
  "hầu hết": 776,
  "chịu": 777,
  "dài dòng": 778,
  "tên": 779,
  "cài đặt": 780,
  "trùng": 781,
  "bản thân": 782,
  "cộng": 783,
  "cười": 784,
  "hiện đại": 785,
  "ồn": 786,
  "đứng": 787,
  "coi": 788,
  "trở nên": 789,
  "công thức": 790,
  "hiểu biết": 791,
  "khảo sát": 792,
  "đề cập": 793,
  "mạch": 794,
  "logic": 795,
  "tập": 796,
  "colonsmilesmile": 797,
  "google": 798,
  "năng nổ": 799,
  "sư phạm": 800,
  "bao nhiêu": 801,
  "phát biểu": 802,
  "tối đa": 803,
  "gợi ý": 804,
  "copy": 805,
  "lố": 806,
  "độ": 807,
  "môi trường": 808,
  "có ích": 809,
  "fraction": 810,
  "cuộc": 811,
  "đời sống": 812,
  "tín": 813,
  "nửa": 814,
  "nhắc nhở": 815,
  "vựng": 816,
  "công ty": 817,
  "internet": 818,
  "tải": 819,
  "đợi": 820,
  "mời": 821,
  "trở": 822,
  "sôi động": 823,
  "tự nhiên": 824,
  "truyền cảm": 825,
  "qua loa": 826,
  "bất kỳ": 827,
  "kit": 828,
  "mô hình": 829,
  "nguồn": 830,
  "che": 831,
  "tự tin": 832,
  "lúc nào": 833,
  "lý": 834,
  "hi vọng": 835,
  "vừa phải": 836,
  "đẹp trai": 837,
  "hãy": 838,
  "khỏe": 839,
  "việc làm": 840,
  "hư hỏng": 841,
  "điện thoại": 842,
  "tỉ mỉ": 843,
  "tiền": 844,
  "khắt khe": 845,
  "hết mình": 846,
  "ổn": 847,
  "thành viên": 848,
  "8": 849,
  "toàn bộ": 850,
  "khó chịu": 851,
  "bàn": 852,
  "nhẹ nhàng": 853,
  "có khi": 854,
  "vô": 855,
  "50": 856,
  "chả": 857,
  "xã hội": 858,
  "phát huy": 859,
  "ban đầu": 860,
  "web": 861,
  "ý tưởng": 862,
  "phát": 863,
  "tiếp theo": 864,
  "20": 865,
  "điểm số": 866,
  "h30": 867,
  "phân": 868,
  "quý báu": 869,
  "kêu": 870,
  "lập": 871,
  "buồn": 872,
  "kiến": 873,
  "lắp": 874,
  "tân tâm": 875,
  "lẫn": 876,
  "kéo": 877,
  "đòi hỏi": 878,
  "cắm": 879,
  "kích thích": 880,
  "mệt mỏi": 881,
  "khối lượng": 882,
  "màn": 883,
  "thẳng": 884,
  "chúng": 885,
  "phương thức": 886,
  "hạn": 887,
  "khô": 888,
  "bàn ghế": 889,
  "nhắc": 890,
  "giáo án": 891,
  "ôn thi": 892,
  "họ": 893,
  "vì thế": 894,
  "bỏ qua": 895,
  "dựa": 896,
  "công cụ": 897,
  "dãy": 898,
  "cập": 899,
  "lâu lâu": 900,
  "vdotv": 901,
  "làm gì": 902,
  "chiếm": 903,
  "soạn": 904,
  "nhưng mà": 905,
  "linh hoạt": 906,
  "căng thẳng": 907,
  "trừ": 908,
  "tuyệt": 909,
  "suốt": 910,
  "tổng quát": 911,
  "nguyên tắc": 912,
  "chịu khó": 913,
  "cấu hình": 914,
  "đường": 915,
  "tìm tòi": 916,
  "máy móc": 917,
  "hình ảnh": 918,
  "wecode": 919,
  "diễn đàn": 920,
  "chú tâm": 921,
  "trung bình": 922,
  "thấp": 923,
  "vì vậy": 924,
  "facebook": 925,
  "đều đều": 926,
  "thế này": 927,
  "thử": 928,
  "tầm": 929,
  "kể cả": 930,
  "ha": 931,
  "chung chung": 932,
  "khái quát": 933,
  "anh chị": 934,
  "đặc thù": 935,
  "thú học": 936,
  "phản hồi": 937,
  "lãng phí": 938,
  "quan sát": 939,
  "đoạn": 940,
  "học môn": 941,
  "colonlove": 942,
  "phần nào": 943,
  "chắc chắn": 944,
  "chi": 945,
  "công bố": 946,
  "học trò": 947,
  "nước ngoài": 948,
  "áp đặt": 949,
  "bữa": 950,
  "project": 951,
  "cơ sở dữ liệu": 952,
  "trắc nghiệm": 953,
  "luôn luôn": 954,
  "đầy": 955,
  "lựa chọn": 956,
  "gọn": 957,
  "phân loại": 958,
  "thế nào": 959,
  "phía": 960,
  "cân bằng": 961,
  "điện": 962,
  "ngoại ngữ": 963,
  "kiếm": 964,
  "hoàn thiện": 965,
  "thỉnh thoảng": 966,
  "nổ": 967,
  "đăng": 968,
  "trùng lịch": 969,
  "nhàm": 970,
  "lĩnh vực": 971,
  "tính chất": 972,
  "dường như": 973,
  "trống": 974,
  "đột xuất": 975,
  "dòng": 976,
  "ngoại khóa": 977,
  "mới lạ": 978,
  "xinh": 979,
  "câu lạc bộ": 980,
  "nặng nề": 981,
  "thực hành môn": 982,
  "nhầm lẫn": 983,
  "liên kết": 984,
  "trưởng": 985,
  "đáng": 986,
  "họp": 987,
  "hóa": 988,
  "trau dồi": 989,
  "thích thú": 990,
  "chán nản": 991,
  "nhìn chung": 992,
  "cho phép": 993,
  "course": 994,
  "hàng": 995,
  "do đó": 996,
  "công sức": 997,
  "bảo đảm": 998,
  "daa": 999,
  "lỗi thời": 1000,
  "cố định": 1001,
  "đánh": 1002,
  "mới mẻ": 1003,
  "rèm": 1004,
  "bao quát": 1005,
  "khía cạnh": 1006,
  "giúp ích": 1007,
  "tranh luận": 1008,
  "thi cử": 1009,
  "đam mê": 1010,
  "nay": 1011,
  "triển khai": 1012,
  "khung": 1013,
  "liên lạc": 1014,
  "di động": 1015,
  "ồn ào": 1016,
  "hiền lành": 1017,
  "chữ viết": 1018,
  "đồng ý": 1019,
  "lòng": 1020,
  "chéo": 1021,
  "phụ thuộc": 1022,
  "post": 1023,
  "chủ quan": 1024,
  "phần lớn": 1025,
  "12": 1026,
  "gọi": 1027,
  "hoàn hảo": 1028,
  "chuột": 1029,
  "tại sao": 1030,
  "thuộc": 1031,
  "đôi": 1032,
  "trải": 1033,
  "bản": 1034,
  "thích hợp": 1035,
  "hằng": 1036,
  "tự luận": 1037,
  "100": 1038,
  "phổ biến": 1039,
  "liền": 1040,
  "dậy": 1041,
  "một tí": 1042,
  "tham quan": 1043,
  "quả": 1044,
  "thuyết phục": 1045,
  "lưu ý": 1046,
  "chuyên tâm": 1047,
  "nữ": 1048,
  "gắn": 1049,
  "cập nhập": 1050,
  "không gian": 1051,
  "coloncontemn": 1052,
  "vẽ": 1053,
  "đầu tiên": 1054,
  "thu hoạch": 1055,
  "sống": 1056,
  "thực": 1057,
  "không thể nào": 1058,
  "vui nhộn": 1059,
  "hăng say": 1060,
  "tác phong": 1061,
  "chúng ta": 1062,
  "cám ơn": 1063,
  "ta": 1064,
  "tác dụng": 1065,
  "chính thức": 1066,
  "ấy": 1067,
  "hiễu": 1068,
  "nhầm": 1069,
  "gặp mặt": 1070,
  "giải thuật": 1071,
  "hệ": 1072,
  "mắc": 1073,
  "rớt môn": 1074,
  "thậm chí": 1075,
  "thuyết hơi": 1076,
  "cửa sổ": 1077,
  "lặp": 1078,
  "cứng": 1079,
  "thiết nghĩ": 1080,
  "9": 1081,
  "bối rối": 1082,
  "linh động": 1083,
  "nhận thức": 1084,
  "đóng góp": 1085,
  "tuân thủ": 1086,
  "yếu kém": 1087,
  "mô phỏng": 1088,
  "kính": 1089,
  "công trình": 1090,
  "khuyên": 1091,
  "thiếu sót": 1092,
  "hăng hái": 1093,
  "bức xúc": 1094,
  "hi hi": 1095,
  "nhất thiết": 1096,
  "loại": 1097,
  "chênh lệch": 1098,
  "mạnh": 1099,
  "cho qua": 1100,
  "lưu loát": 1101,
  "vừa rồi": 1102,
  "giảng lý thuyết": 1103,
  "phiên bản": 1104,
  "2010": 1105,
  "kiến trúc": 1106,
  "colonbigsmile": 1107,
  "từ ngữ": 1108,
  "năng": 1109,
  "sự cố": 1110,
  "quý": 1111,
  "nản": 1112,
  "đi lại": 1113,
  "bóng": 1114,
  "trầm": 1115,
  "chuẩn xác": 1116,
  "thư viện": 1117,
  "quay": 1118,
  "bụi bặm": 1119,
  "phấn": 1120,
  "trẻ trung": 1121,
  "chị": 1122,
  "thao tác": 1123,
  "song ngữ": 1124,
  "ơi": 1125,
  "bất cứ": 1126,
  "ghi chép": 1127,
  "oop": 1128,
  "làm quen": 1129,
  "học phí": 1130,
  "đậu": 1131,
  "tóm lại": 1132,
  "chơi": 1133,
  "thực tập": 1134,
  "giải tích": 1135,
  "đối phó": 1136,
  "sql": 1137,
  "súc tích": 1138,
  "cửa": 1139,
  "gò bó": 1140,
  "chẳng hạn": 1141,
  "training": 1142,
  "lễ": 1143,
  "ngược lại": 1144,
  "bố trí": 1145,
  "rời rạc": 1146,
  "may mắn": 1147,
  "nhấn mạnh": 1148,
  "lời giải": 1149,
  "nóng nực": 1150,
  "xe": 1151,
  "mệt": 1152,
  "so sánh": 1153,
  "cài": 1154,
  "kia": 1155,
  "gắt": 1156,
  "đóng": 1157,
  "quá sức": 1158,
  "sẵn": 1159,
  "xen kẽ": 1160,
  "thời hạn": 1161,
  "tin tức": 1162,
  "trang web": 1163,
  "nhập": 1164,
  "dự án": 1165,
  "mà lại": 1166,
  "chăm lo": 1167,
  "câu hỏi": 1168,
  "định nghĩa": 1169,
  "dotdotdot": 1170,
  "biện pháp": 1171,
  "xếp": 1172,
  "java": 1173,
  "xúc tích": 1174,
  "server": 1175,
  "tổng hợp": 1176,
  "bởi": 1177,
  "quy mô": 1178,
  "biên soạn": 1179,
  "xung quanh": 1180,
  "năm học": 1181,
  "đặc tả": 1182,
  "tương tự": 1183,
  "45": 1184,
  "hiếm": 1185,
  "đươc": 1186,
  "khớp": 1187,
  "virus": 1188,
  "tin": 1189,
  "nhẹ": 1190,
  "kỳ học": 1191,
  "ổ cắm": 1192,
  "gió": 1193,
  "email": 1194,
  "niềm": 1195,
  "trò chuyện": 1196,
  "phổ thông": 1197,
  "giữ": 1198,
  "yêu thích": 1199,
  "tiêu chí": 1200,
  "toán": 1201,
  "lẫn lộn": 1202,
  "android": 1203,
  "windows": 1204,
  "tùy": 1205,
  "nước": 1206,
  "giải đề": 1207,
  "wireshark": 1208,
  "code mẫu": 1209,
  "toeic": 1210,
  "trình": 1211,
  "lời nói": 1212,
  "gián đoạn": 1213,
  "dám": 1214,
  "cẩn thận": 1215,
  "gộp": 1216,
  "truyền cảm hứng": 1217,
  "hình như": 1218,
  "listening": 1219,
  "module": 1220,
  "thể hiện": 1221,
  "nhất quán": 1222,
  "thuận tiện": 1223,
  "ổ điện": 1224,
  "nền": 1225,
  "tiện": 1226,
  "kiên nhẫn": 1227,
  "chân thành": 1228,
  "ổ": 1229,
  "thất vọng": 1230,
  "bit": 1231,
  "văn bản": 1232,
  "chậm rãi": 1233,
  "mát": 1234,
  "dừng": 1235,
  "sâu sắc": 1236,
  "phản biện": 1237,
  "hoang mang": 1238,
  "ăn": 1239,
  "html": 1240,
  "php": 1241,
  "tay": 1242,
  "rối": 1243,
  "nhạt": 1244,
  "công tâm": 1245,
  "nhiệt tâm": 1246,
  "thẳng thắn": 1247,
  "vững chắc": 1248,
  "phân công": 1249,
  "xấu": 1250,
  "có tâm": 1251,
  "đồng hồ": 1252,
  "kế hoạch": 1253,
  "lối": 1254,
  "tràn lan": 1255,
  "sơ qua": 1256,
  "dây mạng": 1257,
  "hoài": 1258,
  "ánh sáng": 1259,
  "vắng mặt": 1260,
  "ý thức": 1261,
  "2008": 1262,
  "sạch": 1263,
  "chặt": 1264,
  "linh kiện": 1265,
  "thúc đẩy": 1266,
  "ít nhất": 1267,
  "ba": 1268,
  "lợi ích": 1269,
  "nếu như": 1270,
  "chất": 1271,
  "thuận lợi": 1272,
  "hòa đồng": 1273,
  "tương đương": 1274,
  "sản phẩm": 1275,
  "học sinh động": 1276,
  "13": 1277,
  "thực lực": 1278,
  "mong trường": 1279,
  "tiếp": 1280,
  "điều hành": 1281,
  "tính toán": 1282,
  "thu": 1283,
  "nhiệm vụ": 1284,
  "cuốn": 1285,
  "kẹt": 1286,
  "chê": 1287,
  "hợp": 1288,
  "tốt nghiệp": 1289,
  "ấn tượng": 1290,
  "quen": 1291,
  "tự giác": 1292,
  "xài": 1293,
  "đồng bộ": 1294,
  "vận động": 1295,
  "phòng thí nghiệm": 1296,
  "chấp nhận": 1297,
  "lo": 1298,
  "học bù": 1299,
  "quản trị": 1300,
  "tính cách": 1301,
  "hẳn": 1302,
  "khái niệm": 1303,
  "khúc mắc": 1304,
  "11": 1305,
  "tiếp nhận": 1306,
  "đều đặn": 1307,
  "cố": 1308,
  "nóng tính": 1309,
  "đề xuất": 1310,
  "đánh đố": 1311,
  "đứa": 1312,
  "chém": 1313,
  "trợ giảng": 1314,
  "đợt": 1315,
  "vốn": 1316,
  "có mặt": 1317,
  "bây giờ": 1318,
  "con người": 1319,
  "kiến nghị": 1320,
  "chút xíu": 1321,
  "hết sức": 1322,
  "làm khó": 1323,
  "tổng quan": 1324,
  "để ý": 1325,
  "rèn": 1326,
  "hiện": 1327,
  "chật": 1328,
  "bất cập": 1329,
  "win": 1330,
  "ổn định": 1331,
  "hoàn chỉnh": 1332,
  "danh": 1333,
  "dồn": 1334,
  "dẫn chứng": 1335,
  "khắc khe": 1336,
  "hu": 1337,
  "hết lòng": 1338,
  "vê": 1339,
  "am hiểu": 1340,
  "minh bạch": 1341,
  "truy cập": 1342,
  "buộc": 1343,
  "ban": 1344,
  "thoáng": 1345,
  "chổ": 1346,
  "ham": 1347,
  "cân nhắc": 1348,
  "tài năng": 1349,
  "lặp đi lặp lại": 1350,
  "thi thực hành": 1351,
  "cơ": 1352,
  "ngừng": 1353,
  "chức năng": 1354,
  "thực trạng": 1355,
  "tốt bụng": 1356,
  "show": 1357,
  "hàm": 1358,
  "hiêu": 1359,
  "vòng": 1360,
  "đào": 1361,
  "điện tử": 1362,
  "mày mò": 1363,
  "phấn đấu": 1364,
  "xin lỗi": 1365,
  "kinh tế": 1366,
  "mượn": 1367,
  "phone": 1368,
  "hội thảo": 1369,
  "share": 1370,
  "miền": 1371,
  "dạy toán": 1372,
  "phản ánh": 1373,
  "it": 1374,
  "2009": 1375,
  "máy lạnh": 1376,
  "thang": 1377,
  "khóa học": 1378,
  "tư tưởng": 1379,
  "phụ": 1380,
  "chat": 1381,
  "sửa đổi": 1382,
  "tự ý": 1383,
  "hóc": 1384,
  "chậm trễ": 1385,
  "nghĩa": 1386,
  "lồng ghép": 1387,
  "thực thi": 1388,
  "căng": 1389,
  "dí dỏm": 1390,
  "pha trò": 1391,
  "lý thú": 1392,
  "bàn phím": 1393,
  "ôn lại": 1394,
  "cây": 1395,
  "dơ": 1396,
  "y chang": 1397,
  "ôn bài": 1398,
  "duy nhất": 1399,
  "một ít": 1400,
  "tí": 1401,
  "nhiệt": 1402,
  "trung tâm": 1403,
  "suông": 1404,
  "ngành nghề": 1405,
  "vai trò": 1406,
  "phân phối": 1407,
  "mong phòng": 1408,
  "thật ra": 1409,
  "thiện cảm": 1410,
  "khuôn mẫu": 1411,
  "nhảm": 1412,
  "giảng tạo": 1413,
  "phí": 1414,
  "vượt": 1415,
  "đám": 1416,
  "clip": 1417,
  "không những": 1418,
  "từ từ": 1419,
  "đành": 1420,
  "tắt": 1421,
  "25": 1422,
  "phim": 1423,
  "thống kê": 1424,
  "tỉ lệ": 1425,
  "0": 1426,
  "đuổi": 1427,
  "họa": 1428,
  "đời": 1429,
  "chỉnh sửa": 1430,
  "2005": 1431,
  "âm chuẩn": 1432,
  "tôn trọng": 1433,
  "tính tình": 1434,
  "mềm": 1435,
  "xuất sắc": 1436,
  "rễ": 1437,
  "tiến bộ": 1438,
  "mảng": 1439,
  "học toán": 1440,
  "ngán": 1441,
  "có học": 1442,
  "da": 1443,
  "quan điểm": 1444,
  "colonsmallsmile": 1445,
  "khâu": 1446,
  "học tiết": 1447,
  "cầm": 1448,
  "sinh": 1449,
  "xa rời": 1450,
  "thực ra": 1451,
  "hiện giờ": 1452,
  "kiểm soát": 1453,
  "song": 1454,
  "xíu": 1455,
  "bình thường": 1456,
  "tui": 1457,
  "ôn luyện": 1458,
  "ghi nhớ": 1459,
  "uit": 1460,
  "x": 1461,
  "truyền thụ": 1462,
  "chưa thể": 1463,
  "day": 1464,
  "đầu kỳ": 1465,
  "ghi chú": 1466,
  "giải pháp": 1467,
  "tập luyện": 1468,
  "khỏi": 1469,
  "số tiết": 1470,
  "2012": 1471,
  "vắng tiết": 1472,
  "oracle": 1473,
  "hời": 1474,
  "hợt": 1475,
  "bút": 1476,
  "trùng giờ": 1477,
  "ghép": 1478,
  "dở": 1479,
  "hàn lâm": 1480,
  "quyền": 1481,
  "framework": 1482,
  "nhúng": 1483,
  "diễn": 1484,
  "công nghệ phần mềm": 1485,
  "tiếc": 1486,
  "giám sát": 1487,
  "con": 1488,
  "chỉ tiêu": 1489,
  "khuôn khổ": 1490,
  "đáp": 1491,
  "chính tả": 1492,
  "khích lệ": 1493,
  "chết": 1494,
  "phát hiện": 1495,
  "tậm tâm": 1496,
  "giành": 1497,
  "phụ trách": 1498,
  "cốt lõi": 1499,
  "lượt": 1500,
  "chính trị": 1501,
  "chăm chỉ": 1502,
  "lửa": 1503,
  "nghiêm": 1504,
  "lỡ": 1505,
  "is": 1506,
  "csharp": 1507,
  "vở": 1508,
  "ràng buộc": 1509,
  "6": 1510,
  "phân biệt": 1511,
  "xét": 1512,
  "hào hứng": 1513,
  "80": 1514,
  "đồng nhất": 1515,
  "hiệu suất": 1516,
  "thua": 1517,
  "đúng đắn": 1518,
  "cao siêu": 1519,
  "đề mở": 1520,
  "khác gì": 1521,
  "đồng tình": 1522,
  "nha": 1523,
  "thế giới": 1524,
  "xuống cấp": 1525,
  "tan": 1526,
  "grammar": 1527,
  "thao thao": 1528,
  "quy trình": 1529,
  "nhắm": 1530,
  "sạch sẽ": 1531,
  "bởi vì": 1532,
  "dặn dò": 1533,
  "like": 1534,
  "nhiều chuyện": 1535,
  "youtube": 1536,
  "buồn chán": 1537,
  "hạn hẹp": 1538,
  "source code": 1539,
  "thừa": 1540,
  "hiều": 1541,
  "phạt": 1542,
  "tư liệu": 1543,
  "patin": 1544,
  "dễ mến": 1545,
  "thông cảm": 1546,
  "thông minh": 1547,
  "nạp": 1548,
  "good": 1549,
  "thay thế": 1550,
  "tỷ lệ": 1551,
  "à": 1552,
  "trung": 1553,
  "90": 1554,
  "thiếu hụt": 1555,
  "thí nghiệm": 1556,
  "động cơ": 1557,
  "lý thuyết suông": 1558,
  "đạo đức": 1559,
  "siêu": 1560,
  "in": 1561,
  "danh sách": 1562,
  "đến nơi": 1563,
  "xác": 1564,
  "cảm nhận": 1565,
  "nóng bức": 1566,
  "lo lắng": 1567,
  "phong thái": 1568,
  "kinh doanh": 1569,
  "mô tả": 1570,
  "ỷ lại": 1571,
  "lương": 1572,
  "dữ": 1573,
  "thày": 1574,
  "tậm": 1575,
  "nâng độ": 1576,
  "kiên trì": 1577,
  "làm nên": 1578,
  "thiệt thòi": 1579,
  "hết tiết": 1580,
  "vị trí": 1581,
  "liên tưởng": 1582,
  "hỏi đáp": 1583,
  "phong trào": 1584,
  "thi môn": 1585,
  "test": 1586,
  "2013": 1587,
  "góc": 1588,
  "hút": 1589,
  "trọn vẹn": 1590,
  "thưc hành": 1591,
  "giáo viện": 1592,
  "khổ": 1593,
  "nói gì": 1594,
  "cúp tiết": 1595,
  "môn mạng": 1596,
  "ngày càng": 1597,
  "nà": 1598,
  "ganh đua": 1599,
  "cảm tính": 1600,
  "kinh điển": 1601,
  "bảo thủ": 1602,
  "khai thác": 1603,
  "phương án": 1604,
  "môn toán": 1605,
  "toàn thể": 1606,
  "for": 1607,
  "tất nhiên": 1608,
  "lạ": 1609,
  "xa lạ": 1610,
  "dần": 1611,
  "thói quen": 1612,
  "giây": 1613,
  "mẹ tròn con vuông": 1614,
  "sách học": 1615,
  "mong đợi": 1616,
  "sự thật": 1617,
  "hàng đầu": 1618,
  "colondoublesurprise": 1619,
  "servlet": 1620,
  "gủi": 1621,
  "phân tán": 1622,
  "gọi là": 1623,
  "update": 1624,
  "gói": 1625,
  "mày": 1626,
  "xưng": 1627,
  "thi công": 1628,
  "thấu hiểu": 1629,
  "ham học": 1630,
  "dồi dào": 1631,
  "êm êm": 1632,
  "liên tiếp": 1633,
  "độc đáo": 1634,
  "trao": 1635,
  "dồi": 1636,
  "bầu không khí": 1637,
  "thang điểm": 1638,
  "thẻ": 1639,
  "wzjwz83": 1640,
  "vô lý": 1641,
  "đi đôi": 1642,
  "điển hình": 1643,
  "thành thật": 1644,
  "nhiêt tình": 1645,
  "bày": 1646,
  "dời": 1647,
  "nhiêu": 1648,
  "dạng toán": 1649,
  "thi toeic": 1650,
  "hài hòa": 1651,
  "ép": 1652,
  "dự": 1653,
  "khuyết điểm": 1654,
  "ida": 1655,
  "pro": 1656,
  "64": 1657,
  "32": 1658,
  "tai": 1659,
  "soft": 1660,
  "tập trung học": 1661,
  "quen biết": 1662,
  "thử thách": 1663,
  "tòa": 1664,
  "rè": 1665,
  "topic": 1666,
  "quăng": 1667,
  "thô tục": 1668,
  "quyết định": 1669,
  "minh": 1670,
  "thuyết kỹ": 1671,
  "js": 1672,
  "nắng": 1673,
  "bổ": 1674,
  "đơn thuần": 1675,
  "cho nên": 1676,
  "paste": 1677,
  "kỳ môn": 1678,
  "ảnh": 1679,
  "anh em": 1680,
  "xuyên": 1681,
  "ngon": 1682,
  "truyện": 1683,
  "silverlight": 1684,
  "miệng": 1685,
  "cplusplus": 1686,
  "nghỉ tiết": 1687,
  "sai lầm": 1688,
  "gò": 1689,
  "bó": 1690,
  "trọng điểm": 1691,
  "giao lưu": 1692,
  "cúp": 1693,
  "colonhihi": 1694,
  "lap": 1695,
  "mò": 1696,
  "xóa": 1697,
  "đá": 1698,
  "mông": 1699,
  "sơ sơ": 1700,
  "biến": 1701,
  "tầng": 1702,
  "thời sự": 1703,
  "trợ giúp": 1704,
  "hủy môn": 1705,
  "vật lý": 1706,
  "bộ phận": 1707,
  "pattern": 1708,
  "wzjwz81": 1709,
  "treo": 1710,
  "kho": 1711,
  "sao chép": 1712,
  "tưởng": 1713,
  "đồ": 1714,
  "bảo trì": 1715,
  "đề thực hành": 1716,
  "niềm nở": 1717,
  "quyền lợi": 1718,
  "60": 1719,
  "lau": 1720,
  "lớn tiếng": 1721,
  "prolog": 1722,
  "rộng rãi": 1723,
  "câu lệnh": 1724,
  "tích hợp": 1725,
  "bổ trợ": 1726,
  "tóm": 1727,
  "như vầy": 1728,
  "nghèo nàn": 1729,
  "tý": 1730,
  "chuỗi": 1731,
  "cassette": 1732,
  "chọn lọc": 1733,
  "bỏ sót": 1734,
  "khác biệt": 1735,
  "bảo mật": 1736,
  "very good": 1737,
  "very": 1738,
  "chăng": 1739,
  "tín hiệu": 1740,
  "mối": 1741,
  "quan hệ": 1742,
  "bận rộn": 1743,
  "hoc": 1744,
  "lực": 1745,
  "trigger": 1746,
  "đau": 1747,
  "nam": 1748,
  "vững vàng": 1749,
  "tường tận": 1750,
  "phát sinh": 1751,
  "dạt": 1752,
  "tùm lum": 1753,
  "i": 1754,
  "love": 1755,
  "suy luận": 1756,
  "công dụng": 1757,
  "nhựa": 1758,
  "phiếu": 1759,
  "source": 1760,
  "linux": 1761,
  "nỗ lực": 1762,
  "tuyệt đối": 1763,
  "mặc định": 1764,
  "cưỡi": 1765,
  "ngựa": 1766,
  "hoa": 1767,
  "đến nỗi": 1768,
  "bất tiện": 1769,
  "dư": 1770,
  "truyền thông": 1771,
  "xen lẫn": 1772,
  "đên": 1773,
  "thi sát": 1774,
  "tương quan": 1775,
  "dày": 1776,
  "đề mẫu": 1777,
  "thỏa đáng": 1778,
  "nội dụng": 1779,
  "lưu tâm": 1780,
  "quyết đoán": 1781,
  "mồ hôi": 1782,
  "di chuyển": 1783,
  "hứng học": 1784,
  "đói": 1785,
  "chăm": 1786,
  "dot5": 1787,
  "công minh": 1788,
  "ios": 1789,
  "tiên tiến": 1790,
  "lệch": 1791,
  "gấp gáp": 1792,
  "đan xen": 1793,
  "thể dục": 1794,
  "mua": 1795,
  "gọn gàng": 1796,
  "vệ sinh": 1797,
  "vững ngữ pháp": 1798,
  "rẻ": 1799,
  "âm": 1800,
  "yên": 1801,
  "phải biết": 1802,
  "quy hoạch động": 1803,
  "dể": 1804,
  "thứ tự": 1805,
  "smartphone": 1806,
  "cỡ": 1807,
  "nhận diện": 1808,
  "môn hệ": 1809,
  "lơ là": 1810,
  "giải lao": 1811,
  "đề án": 1812,
  "quốc tế": 1813,
  "nhiểu": 1814,
  "tiểu luận": 1815,
  "giữa chừng": 1816,
  "quà": 1817,
  "đọng": 1818,
  "mặc": 1819,
  "kiến thực": 1820,
  "đề bài": 1821,
  "cột": 1822,
  "tổng điểm": 1823,
  "kỳ doubledot": 1824,
  "tự do": 1825,
  "giảng chậm": 1826,
  "lười": 1827,
  "hết mức": 1828,
  "nguyên lý": 1829,
  "sinh hoạt": 1830,
  "giảnh": 1831,
  "debate": 1832,
  "một hai": 1833,
  "thất bại": 1834,
  "thưởng": 1835,
  "trừng phạt": 1836,
  "quý cô": 1837,
  "tiết thực hành": 1838,
  "tỉnh": 1839,
  "phản xạ": 1840,
  "cho dù": 1841,
  "bài giảng": 1842,
  "màn hình": 1843,
  "yên tĩnh": 1844,
  "cũ kỹ": 1845,
  "bục": 1846,
  "vướng mắc": 1847,
  "trợ": 1848,
  "chớ": 1849,
  "nẻo": 1850,
  "chục": 1851,
  "văn phòng": 1852,
  "bất công": 1853,
  "học trùng": 1854,
  "nguyên": 1855,
  "đầu ra": 1856,
  "bằng cấp": 1857,
  "ielts": 1858,
  "wzjwz80": 1859,
  "mãi": 1860,
  "lộn xộn": 1861,
  "lố giờ": 1862,
  "ké": 1863,
  "đầu vào": 1864,
  "giải mẫu": 1865,
  "tình cảm": 1866,
  "chửi": 1867,
  "cắt": 1868,
  "vừa qua": 1869,
  "hủy": 1870,
  "trang": 1871,
  "cs": 1872,
  "tối": 1873,
  "translate": 1874,
  "ưu tiên": 1875,
  "nhuần nhuyễn": 1876,
  "sữa": 1877,
  "slile": 1878,
  "silde": 1879,
  "lâu dài": 1880,
  "nói riêng": 1881,
  "uyên bác": 1882,
  "học lực": 1883,
  "bất tuyệt": 1884,
  "trò": 1885,
  "tuần học": 1886,
  "ubuntu": 1887,
  "giới hạn": 1888,
  "thơi gian": 1889,
  "kiên thức": 1890,
  "liệu": 1891,
  "tiến": 1892,
  "y": 1893,
  "kiểm chứng": 1894,
  "bậc": 1895,
  "thực hành trùng": 1896,
  "directx": 1897,
  "đề khó": 1898,
  "khởi động": 1899,
  "duy trì": 1900,
  "giơ": 1901,
  "team": 1902,
  "sát sao": 1903,
  "gmail": 1904,
  "động": 1905,
  "loại bỏ": 1906,
  "chèn": 1907,
  "quạt trần": 1908,
  "h45": 1909,
  "bao": 1910,
  "béo": 1911,
  "quốc gia": 1912,
  "trang moodle": 1913,
  "dự kiến": 1914,
  "standford": 1915,
  "wzjwz133": 1916,
  "hơi đuối": 1917,
  "im": 1918,
  "2003": 1919,
  "thì giờ": 1920,
  "pha": 1921,
  "truyền thống": 1922,
  "đơn giản hóa": 1923,
  "yêu thương": 1924,
  "nghĩ tiết": 1925,
  "h15": 1926,
  "bé": 1927,
  "bẩn": 1928,
  "thắng": 1929,
  "thiên vị": 1930,
  "tác động": 1931,
  "thời tiết": 1932,
  "ghê": 1933,
  "cũng nên": 1934,
  "thú": 1935,
  "trách": 1936,
  "thâm thúy": 1937,
  "router": 1938,
  "với lại": 1939,
  "mất tiết": 1940,
  "tấm": 1941,
  "tưởng tượng": 1942,
  "tâm huyến": 1943,
  "rập khuôn": 1944,
  "40": 1945,
  "đại gia": 1946,
  "cấp độ": 1947,
  "hòa nhã": 1948,
  "lúng túng": 1949,
  "khiếu": 1950,
  "thể thao": 1951,
  "submit": 1952,
  "colonsadcolon": 1953,
  "kỳ thầy": 1954,
  "dễ thở": 1955,
  "sĩ": 1956,
  "cùng với": 1957,
  "z": 1958,
  "teen": 1959,
  "lộ trình": 1960,
  "nhanh nhẹn": 1961,
  "phân hóa": 1962,
  "nhiệt thành": 1963,
  "photo": 1964,
  "tiết chế": 1965,
  "dế": 1966,
  "tư vấn": 1967,
  "bạn bè": 1968,
  "làm chi": 1969,
  "cám": 1970,
  "ơn": 1971,
  "lịch sự": 1972,
  "chuẩn mực": 1973,
  "nhà giáo": 1974,
  "đảo lộn": 1975,
  "hài": 1976,
  "thực hành học": 1977,
  "thành phố": 1978,
  "thành phần": 1979,
  "quý thầy": 1980,
  "nhộn": 1981,
  "thực hành mạng": 1982,
  "áp dung": 1983,
  "cờ tướng": 1984,
  "lung tung": 1985,
  "danh trễ": 1986,
  "gợi mở": 1987,
  "nằm": 1988,
  "lạc đề": 1989,
  "thông thường": 1990,
  "vui tươi": 1991,
  "thế là": 1992,
  "mạch lạc": 1993,
  "xác suất": 1994,
  "tổng kết": 1995,
  "nhồi nhét": 1996,
  "liền mạch": 1997,
  "quét": 1998,
  "hành lang": 1999,
  "chụp": 2000,
  "vấn": 2001,
  "chém gió": 2002,
  "khó dễ": 2003,
  "học hành": 2004,
  "thân thiết": 2005,
  "23": 2006,
  "h59": 2007,
  "hổng": 2008,
  "tự nguyện": 2009,
  "trải nghiệm": 2010,
  "75": 2011,
  "trở thành": 2012,
  "may": 2013,
  "khoảng cách": 2014,
  "chứng minh": 2015,
  "sống động": 2016,
  "mơ màng": 2017,
  "hạnh phúc": 2018,
  "nhiễm": 2019,
  "hứng khởi": 2020,
  "phương diện": 2021,
  "cho xong": 2022,
  "mở mang": 2023,
  "thời điểm": 2024,
  "cơ mà": 2025,
  "ca": 2026,
  "sót": 2027,
  "chỉnh": 2028,
  "lớn tuổi": 2029,
  "học thuật": 2030,
  "cô động": 2031,
  "đột ngột": 2032,
  "wzjwz314": 2033,
  "hả": 2034,
  "kịp thời gian": 2035,
  "doubledot quạt": 2036
}